[
    {
        "culture": "nb-NO",
        "texts": {
            "labelLinkText": "Lenketekst",
            "contextTypeDescription": "Logisk oppbygget navn på tilfeller hvor teksten er relevant, vil kun sees i Genorge, ikke av sluttbruker. \nMal for navn: Byggesak_treff_navntemadasett(_objekttype_attributt)",
            "IdDescription": "UUID - autogenereres og skal ikke kunne endres",
            "titleDescriptionPlan": "Tittel på veiledningsteksten som tydeliggjør hva det handler om i enkle ord, f.eks. «Farledsareal» og «Faresoner for fjellskred»",
            "titleDescriptionBygg": "Tittel på veiledningsteksten, som tydeliggjør hva det handler om i enkle ord, f.eks. «Hule eiker» og «Faresoner for fjellskred»",
            "ownerDescription": "",
            "bufferDescription": "Tekst som sier noe om konsekvenser av tiltak i nærheten av definerte objekter i datasettet",
            "descriptionDescriptionBygg": "En begrunnelse for hvorfor brukeren varsles om forholdet. Formålet er å skape forståelse for hvorfor det er viktig å ta hensyn til forholdet og motivasjon til å følge anbefalingene. Eksempel for konflikt med en hul eik: «Eiketrær kan bli flere hundre år gamle, og et stort mangfold av arter lever i hulrom, dype barksprekker og på døde grener i slike trær. Så mange som 1500 arter kan leve på og i hule eiker. Hul eik er en utvalgt naturtype som skal tas hensyn til og vurderes i byggesøknaden.»",
            "descriptionDescriptionPlan": "En begrunnelse for hvorfor brukeren varsles om forholdet. Formålet er å skape forståelse for hvorfor det er viktig å ta hensyn til forholdet og motivasjon til å følge anbefalingene. Eksempel for konflikt med et farledsareal: «Farledene (hoved- og biled) er ‹veisystemet› på sjøen. Det meste av trafikken på sjø går i farledene, og det er derfor viktig at det ikke planlegges for noe som hindrer sikker og effektiv ferdsel i disse områdene.»",             
            "dialogTextDescriptionPlanLow": " En setning som gjør brukeren oppmerksom på at det finnes forhold i planområdet som man bør være oppmerksom på, selv om det ikke nødvendigvis er direkte konflikt.",
            "dialogTextDescriptionPlan": "En setning som gjør brukeren oppmerksom på at det finnes forhold i planområdet som må tas hensyn til i planen. Eksempel for farledsareal: «Planområdet går ut i farleden»",
            "dialogTextDescriptionBygg": "En setning som gjør brukeren oppmerksom på at det finnes forhold i området som man bør være oppmerksom på for det planlagte tiltaket, selv om tiltaket ikke nødvendigvis er i direkte konflikt med forholdet",
            "dialogTextDescriptionByggHighrisk": "En setning som gjør brukeren oppmerksom på at det planlagte tiltaket er i konflikt med andre hensyn i området. Eksempel for konflikt med en hul eik: «Tiltaket er plassert nærmere enn 15 meter fra stammen»",
            "possibleMeasuresDescriptionPlanLow": "En kortfattet og enkel beskrivelse av hvilke alternativer brukeren har for å planområdet. Eksempel fra farledsareal: «Planforslaget må ikke overlappe med farleden. Om dette ikke lar seg gjøre, må du få vurdert hvilke virkninger planforslaget ditt har for sikker og effektiv ferdsel.»",
            "possibleMeasuresDescriptionPlan": "En kortfattet og enkel beskrivelse av hvilke alternativer brukeren har.",
            "possibleMeasuresDescriptionBygg": "En kortfattet og enkel beskrivelse av hvilke alternativer brukeren har for å komme videre med byggesøknaden. Eksempel på muligheter ved konflikt med hul eik: «Bygget kan oppføres 15m eller lenger fra stammen. Dersom bygget må oppføres nærmere enn 15m fra stammen skal kommunen vurdere tiltaket i henhold til bestemmelser i naturmangfoldloven. Rotsystemet på treet må ikke skades. En arborist kan vurdere det for deg. Gi en begrunnelse for behovet og legg ved en eventuell uttalelse fra arborist.»",
            "possibleMeasuresDescriptionByggLow": "En kortfattet og enkel beskrivelse av hvilke alternativer brukeren har for å ta hensyn til forholdet.",
            "bufferPossibleMeasuresDescriptionPlan": "En kortfattet beskrivelse av hva brukeren må være oppmerksom på ved utarbeidelse eller i vurderingen av planen.",
            "bufferPossibleMeasuresDescriptionBygg": "En kortfattet beskrivelse av hva brukeren må være oppmerksom på. Eksempel for hul eik:  «Unngå rigg og annen aktivitet tett opp til den hule eika. Avgrens tilgang til den hule eika ved hjelp av byggegjerde. Dersom tiltaket ikke kan gjennomføres uten at den hule eika påvirkes, skal kommunen vurdere tiltaket i henhold til naturmangfoldloven. Gi en begrunnelse for behovet.»",
            "guidanceDescriptionPlan": "Nyttige tips og tilleggsinformasjon. Eksempel fra farledsareal: Vurderingen må gjøres av en person med nautisk kompetanse. Deretter kan du ta kontakt med Kystverket, som kan vurdere om de synes dette ser greit ut eller ikke.",
            "guidanceDescriptionBygg": "Nyttige tips og tilleggsinformasjon. Eksempel fra hul eik: «En arborist er en utdannet yrkesutøver innenfor trekonservering, tre-vedlikehold og planting. Arborister er kompetente når det kommer til trær og deres behov, og de er utdannet og utrustet for å gjennomføre de behandlingene som trengs. Du kan finne arborister via Gule sider eller andre katalogtjenester.»",
            
            "dataSetBufferDistanceDescription": "Avstand i meter som angir når bufferteksten skal gjøres gjeldende",
            "dataSetBufferTextDescriptionPlan": "En varsling om et forhold som er i nærheten av planområdet og kan ha betydning for planen.",
            "dataSetBufferTitleDescriptionBygg": "En varsling om et forhold som er i nærheten av tiltaket og kan ha betydning. Eksempel for hul eik:  «Tiltaket er plassert like ved en hul eik som er utvalgt naturtype. Dette kan påvirke den hule eika negativt.»",
            "linkTextDescription": "Lenketekst om det er ønskelig å lenke til mer utfyllende informasjon",
            "linkUrlDescription": "Adressen til nettstedet med mer utfyllende informasjon",
            "technicalCommentDescriptionBygg": "Det kan forekomme at veiledningstekstene kun skal gjelde når visse vilkår er tilstede, for eksempel at visse parametere i datamodellen har bestemte verdier. Logikken i dette kan varierer fra datasett til datasett. Gi derfor en enkel, logisk forklaring på i hvilket tilfelle veiledningstekstene skal gjelde. Eksempel for hul eik: «Tekstene gjelder for naturtype = hul eik med verdikategori= svært stor eller stor.»",
            "technicalCommentDescriptionPlan": " Det kan forekomme at veiledningstekstene kun skal gjelde når visse vilkår er tilstede, for eksempel at visse parametere i datamodellen har bestemte verdier. Logikken i dette kan varierer fra datasett til datasett. Gi derfor en enkel, logisk forklaring på i hvilket tilfelle veiledningstekstene skal gjelde. Eksempel for hul eik: «Tekstene gjelder for naturtype = hul eik med verdikategori = svært stor eller stor.»",
            "otherCommentDescription": "",
            "dataSetDescription": "Hvilket datasett tekstene er knyttet til. Objekttype, attributt og datasett skal sammen med type tiltak (eks: garasje, bolig) avgjøre i hvilken sammenheng tekstene skal brukes",
            "dataSetTitleDescription": "Hvilket datasett tekstene er knyttet til (eks: Naturtyper utvalgte, Radon aktsomhet )",
            "dataSetUrlMetadataDescription": "Lenke til metadata i Geonorge for aktuelt datasett",
            "dataSetTypeReferenceTypeDescription": "Navn på objekttype som tekstene er knyttet til (eks: BmNaturtype, Radonflate ). Hvis kontekstteksten gjelder treff på alle objekttyper i datasettet, så er det ikke nødvendig å oppgi objekttype.",
            "dataSetTypeReferenceAttributeDescription": "Navn på attributt/egenskap i objekttypen som tekstene er knyttet til (eks: bmUtvalgtNaturtype, aktsomhetGrad). Hvis kontekstteksten gjelder for alle objekter som finnes for den valgte objekttypen, så trenger en ikke oppgi noe her, men hvis det kun er et utvalg objekter innen objekttypen som teksten skal dekke, så må en spesifisere hvilken attributt/egenskap som skal brukes for å gjøre utvalget",
            "dataSetTypeReferenceCodeValueDescription": "Navn på verdi i attributt som teksten er knyttet til (eks: huleEiker, alle). Hvis en har valgt en attributt/egenskap over, så må en oppgi verdien som skal definere utvalget av objekter som kontekstteksten skal dekke",
            "dataSetNamespaceDescription": "Skjemaplassering til GML-skjema (på http://skjema.geonorge.no/SOSI/produktspesifikasjon/[navn]/[versjon])",
            "dataSetUrlGmlSchemaDescription": "Lenke til GML-skjemaet til datasettet (på http://skjema.geonorge.no/SOSI/produktspesifikasjon/[navn]/[versjon].xsd)",
            "referenceTek17TextDescription": "Aktuelle byggesaksforskrifter",
            "referenceTek17UrlDescription": "Aktuelle byggesaksforskrifter - lenke",
            "referenceOtherLawTextDescription": "Andre aktuelle lover eller forskrifter",
            "referenceOtherLawUrlDescription": "Andre aktuelle lover eller forskrifter - lenke",
            "referenceCircularFromMinistryTextDescription": "Aktuelle rundskriv eller rapporter fra departementer",
            "referenceCircularFromMinistryUrlDescription": "",            
            "sign1Description": "Tegnforklaring 1",
            "sign2Description": "Tegnforklaring 2",
            "sign3Description": "Tegnforklaring 3",
            "sign4Description": "Tegnforklaring 4",
            "sign5Description": "Tegnforklaring 5",
            "sign6Description": "Tegnforklaring 6",
            "introGeolettDescription": "Velkommen til veiledningstekstene for plan- og byggesaker. Her kan du opprette og redigere veiledningstekster som skal hjelpe brukere til å forstå hva de må ta hensyn til i plan- og byggesaker.",
            "introGeolettDescriptionTitle": "Hvorfor lager vi disse tekstene?",
            "introGeolettinternalBygg": "Veiledningstekstene vil følge med treff i dette datasettet for alle systemer som kjører en standardisert DOK-analyse. Dette betyr at tekstene vil synes både for privatpersoner og profesjonelle aktører som jobber i et søknadssystem og for saksbehandlere i kommunen som jobber i et GIS-system eller et saksbehandlingssystem, når de får treff på datasettet.",
            "introGeolettinternalPlan": "Veiledningstekstene vil følge med treff i dette datasettet for alle systemer som kjører en standardisert DOK-analyse. Dette betyr at tekstene vil synes både for plankonsulenter og for saksbehandlere i kommunen.",
            "introGeolettDescriptionBygg": "Velkommen til plan- og byggesaksstøtte. I denne editoren kan du opprette og redigere veiledningstekster til bruk i plan- og byggesaker.",
            "introGeolettDescriptionPlan": "I figuren kan du se et eksempel på hvordan veiledningstekstene kan tenkes å bli presentert for brukerne i deres arbeidsflate. Den grafiske fremstillingen vil være opp til leverandørene av systemene, men tekstene vil være de du fyller ut her.",
            "introGeolettDescriptionDel1Bygg": "Å utforme standardiserte veiledningstekster som er enkle å forstå har flere fordeler. Som fagmyndighet vil dere kunne redusere antall henvendelser, forebygge konflikt og sikre at viktige samfunnshensyn blir ivaretatt. For søkere blir det enklere å forstå hva de må ta hensyn til i byggesøknaden og det på et tidlig stadium i prosessen. Saksbehandlere vil få hjelp til å forstå hva et treff på datasettet kan bety for byggesaken. ",
            "introGeolettDescriptionDel2Bygg": "Tekstfeltene i editoren er med på å strukturere tekstene i et standardformat, slik at de kan brukes likt på tvers av ulike verktøy. Det er derfor viktig at du følger «malen» tekstfeltene definerer.",
            "introGeolettDescriptionDel3Bygg": "Skriv enkelt, unngå fagbegreper og andre kilder til usikkerhet. Husk at det er «mannen i gata» som er den viktigste målgruppen for tekstene. Saksbehandlere er ikke nødvendigvis eksperter på alle mulige fagtemaer heller.",
            "introGeolettDescriptionDel4Bygg": "I figuren kan du se et eksempel på hvordan veiledningstekstene kan tenkes å bli presentert for brukerne i et digitalt søknadssystem. Den grafiske fremstillingen vil være opp til leverandørene av systemene, men tekstene vil være de du fyller ut her.",            
            "introGeolettDescriptionDel1Plan": "Å utforme standardiserte veiledningstekster som er enkle å forstå har flere fordeler. Som fagmyndighet vil dere kunne redusere antall henvendelser, forebygge konflikt og sikre at viktige samfunnshensyn blir ivaretatt. For planleggere blir det enklere å forstå hva de må ta hensyn til i planen og det på et tidlig stadium i prosessen. Saksbehandlere vil få hjelp til å forstå hva et treff på datasettet kan bety for plansaken.",
            "introGeolettDescriptionDel2Plan": "Tekstfeltene er med på å strukturere tekstene i et standardformat, slik at de kan brukes likt på tvers av ulike verktøy. Det er derfor viktig at du følger «malen» tekstfeltene definerer.",
            "introGeolettDescriptionDel3Plan": "Skriv enkelt, unngå fagbegreper og andre kilder til usikkerhet. Selv om det er profesjonelle aktører som er målgruppen, er det ikke sikkert de har inngående kunnskap til akkurat dette fagtemaet.",
            "introGeolettDescriptionDel4Plan": "I figuren kan du se et eksempel på hvordan veiledningstekstene kan tenkes å bli presentert for brukerne i deres arbeidsflate. Den grafiske fremstillingen vil være opp til leverandørene av systemene, men tekstene vil være de du fyller ut her.",            
            "introDegreeRiskBygg": "Hva slags konsekvenser gir det at planlagt bygg får treff i dette temadatasettet? Vil det bety en høy risiko for forbud mot å bygge i området? Krever det mer utredning? Eller er det nyttig informasjon, uten særlig konflikt?",
            "introDegreeRiskPlan" : "Hva slags konsekvenser får treff i dette datasettet for planen? Vil det være høy risiko for at planen ikke blir godkjent om treffet ikke tas hensyn til? Eller er det mest nyttig informasjon til bruk i videre planlegging uten særlig konflikt?",
            "introTheme": "I hvilken sammenheng skal veiledningstekstene være til hjelp? Velg plansaker eller byggesaker.",
            "chatAIhelptext": "Tips! Bruke Temadata Assistent (TeA) til å utforme tekster som er lette å forstå for brukerne! ",
            "introBioAnita": "Anita bruker tegneverktøy og felles kartverktøy for å få oversikt over hensyn hun må ta i utformingen av bygget.\n\n Under ser vi et eksempel på hvordan veiledningstekstene kan se ut i en slik kartløsning",
            "guidanceDescriptionLenker": "Lenker til annen nyttig informasjon for brukere som ønsker å vite mer. Skriv en lenketekst som er forståelig for målgruppen og lim inn URL.",
            "dataSetBufferTextDescriptionBygg": "En varsling om et forhold som er i nærheten av tiltaket og kan ha betydning. Eksempel for hul eik:  «Tiltaket er plassert like ved en hul eik som er utvalgt naturtype. Dette kan påvirke den hule eika negativt.»",
            "datasetBufferDistance": "Avstand i meter for når varselteksten for buffersone skal vises"
        }            
    },
    {
        "culture": "en-US",
        "texts": {}
    }
]