[
    {
        "culture": "nb-NO",
        "texts": {
            "contextTypeDescription": "Logisk oppbygget navn på tilfeller hvor teksten er relevant, vil kun sees i Genorge, ikke av sluttbruker. \nMal for navn: Byggesak_treff_navntemadasett(_objekttype_attributt)",
            "IdDescription": "UUID - autogenereres og skal ikke kunne endres",
            "titleDescription": "Tittel på veiledningsteksten, som tydeliggjør hva det handler om i enkle ord, f.eks. “Oversvømmelse fra havet”",
            "ownerDescription": "",
            "bufferDescription": "Tekst som sier noe om konsekvenser av tiltak i nærheten av definerte objekter i datasettet",
            "descriptionDescription": "En begrunnelse for hvorfor brukeren varsles om forholdet og hva som er relevant ved dette temadatasettet. Formålet er å skape forståelse om at det er en konflikt, hva den er og hva de må/kan gjøre, selv hvis de ikke kjenner fagområdet godt fra før. Gjennom teksten kan vi motivere brukeren til å følge opp foreslåtte tiltak.",
            "dialogTextDescription": "En setning som gjør brukeren oppmerksom på at planlagt bygg er i konflikt med andre hensyn i området. Eksempel: Tiltaket er plassert nær stammen på en hul eik, som er en utvalgt naturtype som skal tas hensyn til.",
            "possibleMeasuresDescription": "Tekst som sier noe om konsekvenser av tiltak i nærheten av definerte objekter i datasettet",
            "bufferPossibleMeasuresDescription": "Tekst skal gi brukeren råd og veiledning om hva som bør gjøres eller ikke gjøres innenfor buffersonen til lokaliteten",
            "guidanceDescription": "Forklaring om ett eller flere av de mulige tiltakene, dersom det er behov for det. Dette kan for eksempel være å forklare fagbegreper, eller gi veiledning om hvordan et mulig tiltak kan gjennomføres på riktig måte. Formålet er å hjelpe brukere å komme i gang med tiltakene.",
            
            "dataSetBufferDistanceDescription": "Avstand i meter som angir når bufferteksten skal gjøres gjeldende",
            "linkTextDescription": "Lenketekst om det er ønskelig å lenke til mer utfyllende informasjon",
            "linkUrlDescription": "Adressen til nettstedet med mer utfyllende informasjon",
            "technicalCommentDescription": "",
            "otherCommentDescription": "",
            "dataSetDescription": "Hvilket datasett tekstene er knyttet til. Objekttype, attributt og datasett skal sammen med type tiltak (eks: garasje, bolig) avgjøre i hvilken sammenheng tekstene skal brukes",
            "dataSetTitleDescription": "Hvilket datasett tekstene er knyttet til (eks: Naturtyper utvalgte, Radon aktsomhet )",
            "dataSetUrlMetadataDescription": "Lenke til metadata i Geonorge for aktuelt datasett",
            "dataSetTypeReferenceTypeDescription": "Navn på objekttype som tekstene er knyttet til (eks: BmNaturtype, Radonflate ). Hvis kontekstteksten gjelder treff på alle objekttyper i datasettet, så er det ikke nødvendig å oppgi objekttype.",
            "dataSetTypeReferenceAttributeDescription": "Navn på attributt/egenskap i objekttypen som tekstene er knyttet til (eks: bmUtvalgtNaturtype, aktsomhetGrad). Hvis kontekstteksten gjelder for alle objekter som finnes for den valgte objekttypen, så trenger en ikke oppgi noe her, men hvis det kun er et utvalg objekter innen objekttypen som teksten skal dekke, så må en spesifisere hvilken attributt/egenskap som skal brukes for å gjøre utvalget",
            "dataSetTypeReferenceCodeValueDescription": "Navn på verdi i attributt som teksten er knyttet til (eks: huleEiker, alle). Hvis en har valgt en attributt/egenskap over, så må en oppgi verdien som skal definere utvalget av objekter som kontekstteksten skal dekke",
            "dataSetNamespaceDescription": "Skjemaplassering til GML-skjema (på http://skjema.geonorge.no/SOSI/produktspesifikasjon/[navn]/[versjon])",
            "dataSetUrlGmlSchemaDescription": "Lenke til GML-skjemaet til datasettet (på http://skjema.geonorge.no/SOSI/produktspesifikasjon/[navn]/[versjon].xsd)",
            "referenceTek17TextDescription": "Aktuelle byggesaksforskrifter",
            "referenceTek17UrlDescription": "Aktuelle byggesaksforskrifter - lenke",
            "referenceOtherLawTextDescription": "Andre aktuelle lover eller forskrifter",
            "referenceOtherLawUrlDescription": "Andre aktuelle lover eller forskrifter - lenke",
            "referenceCircularFromMinistryTextDescription": "Aktuelle rundskriv eller rapporter fra departementer",
            "referenceCircularFromMinistryUrlDescription": "",            
            "sign1Description": "Tegnforklaring 1",
            "sign2Description": "Tegnforklaring 2",
            "sign3Description": "Tegnforklaring 3",
            "sign4Description": "Tegnforklaring 4",
            "sign5Description": "Tegnforklaring 5",
            "sign6Description": "Tegnforklaring 6",
            "introGeolettDescriptionTitle": "Hvorfor lager vi disse tekstene?",
            "introGeolettinternal": "Før du begynner å utforme veiledningen, vil vi gjerne gi deg en introduksjon til hvordan veiledningstekstene skal brukes, hvem de skal brukes av og nyttige tips til utformingen av tekstene.",
            "introGeolettDescription": "Velkommen til plan- og byggesaksstøtte. I denne editoren kan du opprette og redigere veiledningstekster til bruk i plan- og byggesaker.",
            "introGeolettDescriptionDel1": "Å utforme standardiserte veiledningstekster som er enkle å forstå har flere fordeler. Som fagmyndighet vil dere kunne redusere antall henvendelser og forebygge konflikt. For brukerne av temadatasett blir det enklere å identifisere og justere for risiko tidlig.",
            "introGeolettDescriptionDel2": "Tekstfeltene i editoren er med på å strukturere tekstene i et standardformat, slik at de enkelt kan brukes på tvers av ulike kartverktøy. Det er derfor viktig at du følger “malen” tekstfeltene definerer.",
            "introGeolettDescriptionDel3": "Når vi skriver veiledningstekster, er det viktig at vi tar hensyn til hva de skal brukes til og hvem som skal bruke tekstene. Vårt tips er derfor å unngå lite kjente fagbegreper og andre kilder til usikkerhet. Du kan få hjelp til å utforme brukervennlige tekster i verktøyet Temadata Assistent (TeA). Gå til TeA",
            "introGeolettDescriptionDel4": "Et eksempel på en bruker kan være en arkitekt som skal designe en enebolig på en tomt for en kunde. Arkitekten bruker tegneverktøy og felles kartverktøy for å få oversikt over hensyn hun må ta i utformingen av bygget. Her kan du se et eksempel på hvordan veiledningstekstene kan se ut i en slik kartløsning.",            
            "introDegreeRisk": "Hva slags konsekvenser gir det at planlagt bygg får treff i dette temadatasettet? Vil det bety en høy risiko for forbud mot å bygge i området? Krever det mer utredning? Eller er det nyttig informasjon til bruk i videre planlegging, uten særlig konflikt?",
            "introTheme": "Hvilket bruksområdet er det som er relevant for denne veiledningsteksten? Velg enten planarbeid eller byggesak.",
            "chatAIhelptext": "Tips! Bruke Temadata Assistent (TeA) til å utforme tekster som er lette å forstå for brukerne! ",
            "introBioAnita": "Anita bruker tegneverktøy og felles kartverktøy for å få oversikt over hensyn hun må ta i utformingen av bygget.\n\n Under ser vi et eksempel på hvordan veiledningstekstene kan se ut i en slik kartløsning"
        }            
    },
    {
        "culture": "en-US",
        "texts": {}
    }
]