[
    {
        "culture": "nb-NO",
        "texts": {
            "contextTypeDescription": "Logisk oppbygget navn på kontekst som teksten skal inngå i (eks: Byggesak-treff-naturfare-stormflo-20-års)",
            "IdDescription": "UUID - autogenereres og skal ikke kunne endres",
            "titleDescription": "Tittel på overordnet kontekst (eks: Oversvømmelse fra havet)",
            "ownerDescription": "",
            "descriptionDescription": "En begrunnelse for hvorfor søker gjøres oppmerksom på forholdet. Hensikten er å skape forståelse for at foholdet må tas hensyn til. Skal formuleres på en slik måte at det er forståelig uten fagkompetanse. Eksempel: Eiketrær kan bli flere hundre år gamle, og er bosted for et stort mangfold av arter som lever i og på treet. Så mange som 1500 arter kan leve på og i en hul eik. Det er derfor viktig å ta vare på disse på grunn av artsmangfoldet. Hul eik er definert som en utvalgt naturtype som skal tas hensyn til og vurderes i bygge- og plansaker.",
            "dialogTextDescription": "Tekst som gjør søkeren oppmerksom på noe som er av betydning for søknaden. Eksempel: Tiltaket er plassert nær stammen på en hul eik, som er en utvalgt naturtype som det skal tas hensyn til.",
            "possibleMeasuresDescription": "Tiltaket er plassert nær det som er hensikten med varslingen. Du kan flytte tiltaket lengre unna, kontakte kommunen, eller en fagperson geoteknisk kompetanse, arborist etc. for å vurdere løsninger.",
            "bufferPossibleMeasuresDescription": "Tekst skal gi brukeren råd og veiledning om hva som bør gjøres eller ikke gjøres innenfor buffersonen til lokaliteten",
            "guidanceDescription": "Veiledende tekst om  ett eller flere av de mulige tiltakene, dersom det er behov for det. Skal formuleres på en slik måte at det er forståelig uten fagkompetanse",
            "dataSetBufferTextDescription": "Tekst som sier noe om konsekvenser av tiltak i nærheten av definerte objekter i datasettet",
            "dataSetBufferDistanceDescription": "Avstand i meter som angir når buffertekst skal gjøres gjeldende",
            "linkTextDescription": "Lenketekst om det er ønskelig å lenke til mer utfyllende informasjon",
            "linkUrlDescription": "Adressen til nettstedet med mer utfyllende informasjon",
            "technicalCommentDescription": "",
            "otherCommentDescription": "",
            "dataSetDescription": "Hvilket datasett tekstene er knyttet til. Objekttype, attributt og datasett skal sammen med type tiltak (eks: garasje, bolig) avgjøre i hvilken sammenheng tekstene skal brukes",
            "dataSetTitleDescription": "Hvilket datasett tekstene er knyttet til (eks: Naturtyper utvalgte, Radon aktsomhet )",
            "dataSetUrlMetadataDescription": "Lenke til metadata i Geonorge for aktuelt datasett",
            "dataSetTypeReferenceTypeDescription": "Navn på objekttype som tekstene er knyttet til (eks: BmNaturtype, Radonflate ). Hvis kontekstteksten gjelder treff på alle objekttyper i datasettet, så er det ikke nødvendig å oppgi objekttype.",
            "dataSetTypeReferenceAttributeDescription": "Navn på attributt/egenskap i objekttypen som tekstene er knyttet til (eks: bmUtvalgtNaturtype, aktsomhetGrad). Hvis kontekstteksten gjelder for alle objekter som finnes for den valgte objekttypen, så trenger en ikke oppgi noe her, men hvis det kun er et utvalg objekter innen objekttypen som teksten skal dekke, så må en spesifisere hvilken attributt/egenskap som skal brukes for å gjøre utvalget",
            "dataSetTypeReferenceCodeValueDescription": "Navn på verdi i attributt som teksten er knyttet til (eks: huleEiker, alle). Hvis en har valgt en attributt/egenskap over, så må en oppgi verdien som skal definere utvalget av objekter som kontekstteksten skal dekke",
            "dataSetNamespaceDescription": "Skjemaplassering til GML-skjema (på http://skjema.geonorge.no/SOSI/produktspesifikasjon/[navn]/[versjon])",
            "dataSetUrlGmlSchemaDescription": "Lenke til GML-skjemaet til datasettet (på http://skjema.geonorge.no/SOSI/produktspesifikasjon/[navn]/[versjon].xsd)",
            "referenceTek17TextDescription": "Aktuelle byggesaksforskrifter",
            "referenceTek17UrlDescription": "Aktuelle byggesaksforskrifter - lenke",
            "referenceOtherLawTextDescription": "Andre aktuelle lover eller forskrifter",
            "referenceOtherLawUrlDescription": "Andre aktuelle lover eller forskrifter - lenke",
            "referenceCircularFromMinistryTextDescription": "Aktuelle rundskriv eller rapporter fra departementer",
            "referenceCircularFromMinistryUrlDescription": "",
            "sign1Description": "Tegnforklaring 1",
            "sign2Description": "Tegnforklaring 2",
            "sign3Description": "Tegnforklaring 3",
            "sign4Description": "Tegnforklaring 4",
            "sign5Description": "Tegnforklaring 5",
            "sign6Description": "Tegnforklaring 6"
        }
    },
    {
        "culture": "en-US",
        "texts": {}
    }
]